[
  {
    "id": 1,
    "name": "New Generation Communication",
    "description": "Le plan de communication est la traduction opérationnelle et structurée des actions de communication relatives à un projet. Il constitue le cadre de référence pour toutes les communications du projet. Pour l’élaborer, vous pouvez utiliser une méthode en 7 étapes, basée sur le principe du processus d’amélioration continue. Il s’agit d’un procédé itératif : le plan de communication suit le rythme du projet, s’adapte et évolue au gré des nécessités du projet.",
    "type": "Communication",
    "competences": "Trello, Photoshop, Indesign, Illustrator",
    "github": "https://github.com/Julien-sans/hackatonBizLab",
    "equipe": "Maitetxu, Eva, Alexis, Nelson, Julien",
    "initiateur": "Julien"
  },
  {
    "id": 2,
    "name": "Airbus BizLab Market Project",
    "description": "Le chef de projet marketing est le chef d’orchestre d’une équipe Marketing chargée d’un projet. Il coordonne l’ensemble du travail afin que les délais et le budget soient respectés. Il supervise, décide, et gère comment son équipe doit travailler et quels sont ses objectifs. Le ou la chef(fe) de projet est également le 1er interlocuteur des prestataires et clients liés au projet. C’est lui qui assure le suivi du dossier et entretien la relation avec les partenaires. Sa gestion du projet doit prendre en compte les délais et budgets définis dans l’avant projet. ",
    "type": "Marketing",
    "competences": "Google analytics, wordpress",
    "github": "https://github.com/",
    "equipe": "Justine, Eva, Maitetxu, Chloé, Alain",
    "initiateur" : "Alain"
  },
  {
    "id": 3,
    "name": "Drône technologie",
    "description": "Un développeur web est un programmeur spécialisé, ou expressément impliqué dans le développement des applications du World Wide Web, ou des applications qui sont exécutées à partir d'un serveur web sur un navigateur web et qui utilisent le protocole HTTP comme vecteur de transmission de l'information.",
    "type": "Développement",
    "competences": "PHP, Python, JavaScript, HTML, CSS",
    "github": "https://github.com/",
    "equipe": "Florian, Christophe, Tom",
    "initiateur" : "Tom"
  },
  {
    "id": 4,
    "name": "Crowd Craft",
    "description": "Contribuer à l'émergence et à l'élaboration en concertation avec les acteurs institutionnels de projets individuels ou collectifs de développement. Jour après jour les gouvernements, institutions publiques, les agences de développement ainsi que d'autres acteurs travaillant en faveur du développement économique et social en Amérique latine et dans les Caraïbes, font face à un défi majeur. Il s'agit de savoir comment transformer les propositions en réalités concrètes qui puissent améliorer le bien-être de la société et d'atteindre les résultats avec le temps et les ressources disponibles.",
    "type": "Développement",
    "competences": "Ruby, Java",
    "github": "https://github.com/",
    "equipe": "Pierre, Paul, Jean",
    "initiateur" : "Pierre"
  }
]
